external/followit.se/soap/Get.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
  <soap:Body>
    <Get xmlns="http://tempuri.org/">
      <queryData>
        <Filter>%%</Filter>
        <Top>1000</Top>
      </queryData>
    </Get>
  </soap:Body>
</soap:Envelope>
